<?php
defined('BASEPATH') OR exit('No direct script access allowed');

$lang["Seo_home_keywords"] = "Customer, baku car, автозапчасти, авто, авто, автозапчасти, объявления запчастей, автомобильные аксессуары, объявления автозапчастей, продукты, акции, бренды, тяжелые автомобили, автомобили, B4B, B2B";
$lang["Seo_home_description"] = "Десятки тысяч известных и ведущих производителей запчастей Customer-Spare находятся по одному адресу. Где бы вы ни были, часть мира здесь.";
$lang["Seo_product_keywords"] = "Продукты, продукты, запасные части, новые продукты, автомобил бренды, автомобильные аксессуары";
$lang["Seo_product_description"] = "Араз Моторс объединяет сотни марок автозапчастей и автозапчастей. Вы можете найти продукт, который вам нужен для вашего автомобиля, среди тысяч вариантов.";
$lang[""] = "";
$lang[""] = "";
